{
  "daftar_pahlawan": [
    {
      "nama": "Zainul Arifin",
      "nama2": "Kiai Haji Zainul Arifin Pohan",
      "kategori": "Pahlawan Kemerdekaan Nasional",
      "asal": "Sumatera Utara",
      "lahir": "Kamis, 2 September 1909   di Barus, Tapanuli Tengah, Sumatera Utara",
      "usia": "54 tahun",
      "gugur": "Sabtu, 2 Maret 1963   di Jakarta, Indonesia",
      "lokasimakam": "Taman Makam Pahlawan (TMP) Kalibata, Jakarta",
      "history": "Pejuang Kemerdekaan Indonesia. Seorang politisi Nahdlatul Ulama (NU) terkemuka yang sejak remaja di zaman penjajahan Belanda sudah aktif dalam organisasi kepemudaan NU, GP Ansor. Panglima Pasukan Semi-militer Hizbullah. Anggota Badan Pekerja Komite Nasional Indonesia Pusat (BP KNIP). Wakil Perdana Menteri Indonesia (30 Juli 1953 - 12 Agustus 1955). Ketua Dewan Perwakilan Rakyat ke-2 (DPRGR, 1960 - 1963).Zainul Arifin lahir sebagai anak tunggal dari keturunan raja Barus, Sultan Ramali bin Tuangku Raja Barus Sultan Sahi Alam Pohan dengan perempuan bangsawan asal Kotanopan, Mandailing, Siti Baiyah boru Nasution. Memasuki era Demokrasi Terpimpin, Arifin bersedia mengetuai DPR Gotong Royong (DPRGR) sebagai upaya partai NU membendung kekuatan Partai Komunis Indonesia (PKI) di parlemen. Di tengah meningkatnya suhu politik, pada 14 Mei 1962, saat shalat Idul Adha di barisan terdepan bersama Sukarno, Zainul tertembak peluru yang diarahkan seorang pemberontak DI/TII dalam percobaannya membunuh presiden. Zainul Arifin akhirnya wafat 2 Maret 1963 setelah menderita luka bekas tembakan dibahunya selama sepuluh bulan, dan dimakamkan di Taman Makam Pahlawan (TMP) Kalibata, Jakarta. Dan pada tahun yang sama (1963), beliau dianugerahi gelar Pahlawan Kemerdekaan Nasional (Keppres No. 35 Tahun 1963, tanggal 4 Maret 1963).",
      "img": "https://image.ibb.co/bMRJae/zainul_arifin.jpg"
    },
    {
      "nama": "Pue Lasadindi",
      "nama2": "Mangge Rante",
      "kategori": "Pahlawan Prov. Sulawesi Tengah",
      "asal": "Kab.Donggala, Provinsi Sulawesi Tengah",
      "lahir": "6 September 1928 di Desa Enu, Kab.Donggala",
      "usia": "130 tahun",
      "gugur": "10 Oktober 1958 di Randomayang Kab.PasangKayu",
      "lokasimakam": "-",
      "history": "Beliau merupakan sebagai ulama yang menanamkan spirit bela Tanah Air kepada muridnya, Pue Lasadindi (Mangge Rante), tokoh pejuang melawan penjajah di Sulawesi Tengah. Beliau bergabung dalam organisasi Sarekat Islam (SI) pada tahun 1917, sewaktu HOS Cokro Aminoto berkunjung ke Donggala dalam rangka pembentukan SI di Sulteng",
      "img": "https://i.ibb.co/L5S16Yp/puelasadindi.jpg"
    },
    {
      "nama": "Karanja Lembah ",
      "nama2": "Toma I Dompo",
      "kategori": "Pahlawan Prov. Sulawesi Tengah",
      "asal": "Kabupaten Sigi, Provinsi Sulawesi Tengah",
      "lahir": "Biromaru pada tahun 1852",
      "usia": "70 tahun",
      "gugur": "tahun 1922 di Sukabumi",
      "lokasimakam": "Desa Watunonju, Kabupaten Sigi.",
      "history": "Beliau adalah Raja Sigi yang memimpin Perang Sigi-Dolo pada periode awal tahun 1900-an di lembah Palu. Ia menentang secara terbuka aturan Hindia Belanda tentang Plakat Pendek (Koerte Varklaring), yang berisi pengakuan raja-raja di Nusantara untuk mengakui kekuasaan mereka atas wilayahnya.",
      "img": "https://i.ibb.co/YkbgStd/karanjalembah.jpg"
    },
    {
      "nama": "Tombolotutu ",
      "nama2": "Pua Darawati",
      "kategori": "Pahlawan Nasional ",
      "asal": "Kabupaten Parigi Moutong, Prov. Sulawesi Tengah",
      "lahir": "Moutong, Sulawesi Tengah Tahun 1857",
      "usia": "44 tahun",
      "gugur": "17 Februari 1901, Ulujurit di Desa Padang Kecamatan Toribulu",
      "lokasimakam": "Toribulu , Moutong, Sulawesi Tengah",
      "history": "Beliau adalah salah satu raja di Kabupaten Parigi Moutong, Sulawesi Tengah. ia menerima takhta Kerajaan Moutong pada tahun 1877 di umur 20 tahun. Tombolotutu dikenal keras dengan Belanda yang saat itu ingin menguasai Sulawesi. Belanda sudah berupaya membujuk Raja Tombolotutu melalui Perjanjian Panjang (Lang Contrak), Perjanjian Pendek (Korte Verklaring), hingga memberikan jaminan kepada Kerajaan Moutong. Namun, Tombolotutu tidak mengubah sikapnya menolak kehadiran Belanda di tanah Sulawesi. Sebagai raja, Tombolotutu turut menjadi garda terdepan dalam garis perlawanan menghadapi penjajah Belanda",
      "img": "https://i.ibb.co/jJ2TvcX/Tombolotutu.jpg"
    },
    {
      "nama": "Al-Habib Idrus bin Salim Al-Jufri",
      "nama2": "Guru Tua/ Sayyid Idrus bin Salim Al-Jufri",
      "kategori": "Pahlawan Prov. Sulawesi Tengah",
      "asal": "Hadramaut, Yaman",
      "lahir": "Taris, 15 Maret 1892",
      "usia": "413 tahun",
      "gugur": "22 Desember 1969",
      "lokasimakam": "Masjid Alkhairaat di Jalan Sis Aljufri, Kelurahan Kamonji, Kecamatan Palu Barat, Kota Palu",
      "history": "merupakan tokoh pejuang di Provinsi Sulawesi Tengah dalam bidang pendidikan agama Islam, sepanjang hidupnya, ulama yang akrab disapa Guru Tua ini dikenal sebagai sosok yang cinta ilmu. Tak hanya untuk diri sendiri, ilmu itu juga ia tularkan kepada orang lain. Salah satu wujud cintanya pada ilmu adalah didirikannya lembaga pendidikan Islam Alkhairaat sebagai sumbangsih nyata Guru Tua kepada agama islam. Alkhairaat dirikan di Palu, Sulawesi Tengah, kala usia Sayyid Idrus bin Salim Al-Jufri menginjak 41 tahun.",
      "img": "https://i.ibb.co/HzvP6Pd/Habib-Idrus-bin-Salim-al-Jufri.jpg"
    },
    {
      "nama": "Mokole Marundu",
      "nama2": "Raja Mori",
      "kategori": "Pahlawan Prov. Sulawesi Tengah",
      "asal": "Kerajaan Mori, Sulawesi Tengah",
      "lahir": "Tahun 1870",
      "usia": "37 tahun",
      "gugur": "17 Aug 1907",
      "lokasimakam": "Kecamatan Petasia Barat, Didesa Sampalowo",
      "history": "seorang raja yang dikenal dengan sebutan 'Mokole Marunduh' (Datu'ri tana Mokole Marunduh) yang memimpin perlawanan terhadap Belanda .[1] Menurut suatu naskah pembentukan Negara Indonesia Timur (NIT) kerajaan Mori termasuk dalam resort afdeling Poso dan Donggala yang membentuk Daerah Sulawesi Tengah.",
      "img": "https://i.ibb.co/vd16qq7/Raja-Mori.jpg"
    },
    {
      "nama": "Muhammad Bakir I Mallombasi Daeng  Mattawang Karaeng Bonto Manga",
      "nama2": "Sultan Hasanuddin",
      "kategori": "Pahlawan Prov. Sulawesi Selatan",
      "asal": "Gowa, Provinsi Sulawesi Selatan",
      "lahir": "Makassar pada 12 Januari 1631",
      "usia": "39 tahun",
      "gugur": "12 Juni 1670",
      "lokasimakam": "kompleks pemakaman yang berada di Kelurahan Katangka, Kecamatan Somba Opu, Kabupaten Gowa",
      "history": "Beliau adalah Sultan Gowa ke-16 dan pahlawan nasional Indonesia, pejuang pertama Sulsel yang diberi gelar Pahlawan Nasional, tepatnya pada 6 November 1973 Selama masa kekuasaannya, dari 1653 hingga 1669, Gowa terlibat dalam salah satu konflik terbesar yang dialami VOC yakni Perang Makassar (1666-1669). Meski kalah dari sisi persenjataan, Sultan Hasanuddin tetap memimpin pertempuran dengan mati-matian. Meski Perjanjian Bongaya sempat diteken pada 1667, VOC kembali menyerang Gowa pada Maret 1668. Konflik berakhir di tanggal 24 Juni 1669, setelah Istana Somba Opu direbut Kompeni. Sultan Hasanuddin wafat pada 12 Juni 1670, di usia 39 tahun, akibat penyakit beri-beri.",
      "img": "https://i.ibb.co/P1ZsfLt/sultan-Hasanudin.jpg"
    },
    {
      "nama": "Syekh Yusuf Abul Mahasin Tajul Khalwati Al-Makasari Al-Bantani",
      "nama2": "Syekh Yusuf",
      "kategori": "Pahlawan Prov. Sulawesi Selatan",
      "asal": "Gowa, Provinsi Sulawesi Selatan",
      "lahir": "Gowa, 3 Juli 1626",
      "usia": "72 tahun",
      "gugur": "Kaap (Afrika Selatan), 23 Mei 1699",
      "lokasimakam": "Kecamatan Somba Opu, Kabupaten Gowa.",
      "history": "beliau merupakan ulama yang mengangkat senjata.  Mulai merantau menimba ilmu agama di usia muda, sosok bergelar Tuanta Salamaka ri Gowa itu menjadi mufti di Kesultanan Banten pada masa pemerintahan Sultan Ageng Tirtayaasa. Perannya kian terasa saat memimpin perlawanan rakyat Banten melawan VOC dalam Perang Saudara Banten (1680-1683). Namun, faksi Sultan Ageng yang ia dukung pada akhirnya takluk. Syekh Yusuf ditangkap VOC pada Maret 1683. Sempat ditawan di Batavia, ia bersama keluarga dan pengikutnya dibuang ke Sri Lanka setahun setelah ditangkap. Satu dekade lewat, ia kembali diasingkan ke Zandvliet, Afrika Selatan, pada 1694. Syekh Yusuf wafat di kota kecil dekat Cape Town itu di tahun 1699.",
      "img": "https://i.ibb.co/QngPRR4/syekh-yusuf.jpg"
    },
    {
      "nama": "Andi Djemma",
      "nama2": "Datu' Luwu",
      "kategori": "Pahlawan Prov. Sulawesi Selatan",
      "asal": "Palopo, Prov. Sulawesi Selatan",
      "lahir": "Palopo, pada 15 Januari 1901",
      "usia": "64 tahun",
      "gugur": "Makassar, 23 Februari 1965",
      "lokasimakam": "Taman Makam Pahlawan Panaikang, Makassar, Sulawesi Selatan.",
      "history": "Di masa kolonial Belanda, Andi Djemma aktif menyebarkan pesan pergerakan nasional dengan menjadi anggota Nahdlatul Ulama. Saat berkuasa, ia mengizinkan Partai Serikat Islam Indonesia (PSII) dan Muhammadiyah berdiri di Luwu. Ia jadi salah satu dari beberapa raja Nusantara pertama yang berikrar sumpah setia pada Republik Indonesia. Andi Djemma juga jadi tokoh sentral dalam Perlawanan Semesta Rakyat Luwu tanggal 23 Januari 1946, di mana rakyat dan pejuang serempak menyerang tangsi-tangsi tentara NICA-Belanda. Ia ditangkap pada Juli 1946, dan baru dibebaskan tahun 1950, sebagai hasil Konferensi Meja Bundar (KMB) Den Haag. Pasca-bebas, ia kembali didapuk sebagai Datu' Luwu hingga akhir hayatnya. Andi Djemma diangkat sebagai Pahlawan Nasional pada 6 November 2002.",
      "img": "https://i.ibb.co/zFbk7hN/andi-djemma.jpg"
    },
    {
      "nama": "Pong Tiku",
      "nama2": "Ne' Baso",
      "kategori": "Pahlawan Prov. Sulawesi Selatan",
      "asal": "Rantepao, Toraja Utara",
      "lahir": "Rantepao, 1846",
      "usia": "61 tahun",
      "gugur": "Sungai Sa'dan tanggal 10 Juli 1907",
      "lokasimakam": "Pangala’ tempat kelahirannya.",
      "history": "Saat sang ayah wafat, Pong Tiku menjadi penguasa Pangala'. Ia membawa ekonomi daerah tersebut meningkat berkat perdagangan kopi, sembari memperkuat benteng-benteng pertahanan. Untuk membendung ekspedisi militer Hindia-Belanda di Sulsel pada awal abad ke-20, ia menjalin persekutuan dengan kerajaan-kerajaan Bugis. Selama dua tahun (1905-1907) Pong Tiku memimpin perlawanan, berpindah satu tempat ke tempat lain. Batavia mengira ekspedisi penaklukan di Toraja hanya memakan waktu hitungan bulan. Geram, Gubernur Jenderal J.B. van Heutsz memerintahkan agar Pong Tiku ditangkap hidup atau mati. Pada akhirnya, perjuangan rakyat Toraja dipatahkan. Ia tertangkap pada 30 Juni 1907, dan dieksusi mati di tepi Sungai Sa'dan tanggal 10 Juli 1907. Pong Tiku diangkat sebagai Pahlawan Nasional pada 6 November 2002.",
      "img": "https://i.ibb.co/25zT7xH/pong-Tiku.jpg"
    },
    {
      "nama": "Famajjah",
      "nama2": "Opu Daeng Risadju",
      "kategori": "Pahlawan Prov. Sulawesi Selatan",
      "asal": "Luwu, Sulawesi Selatan",
      "lahir": "Palopo tahun 1880",
      "usia": "84 tahun",
      "gugur": "10 Februari 1964",
      "lokasimakam": "Kalimantan Barat, Kab. Mempawah, Kec. Mempawah Timur, Desa Suap.",
      "history": "Perempuan pemilik nama asli Famajjah ini aktif menyuarakan penentangan terhadap kolonialisme sepanjang dekade 1939-an, melalui corong Partai Syarikat Islam Indonesia (PSII). Aktivisme Daeng Risadju membuatnya dijebloskan ke penjara oleh polisi Hindia-Belanda selama 13 bulan. Penentangan juga datang dari para petinggi Kerajaan Luwu dan Dewan Adat yang tak suka dengan aktivitasnya. Alhasil, gelar kebangsawanannya dicopot. Usai Indonesia merdeka, Daeng Risadju kembali terjun di medan perlawanan meski usianya sudah uzur. Ia juga menjadi tokoh penting dalam Perlawanan Semesta Rakyat Luwu tanggal 23 Januari 1946. Nahas, ia tertangkap. Sebagai hukuman, Daeng Risadju dipaksa berjalan kaki sejauh 40 kilometer. Siksaan fisik tersebut membuatnya tuli hingga akhir hayatnya. Diterungku tanpa pengadilan selama berbulan-bulan, ia baru dibebaskan selepas KMB 1949.",
      "img": "https://i.ibb.co/zxDrt8K/Opu-Daeng.jpg"
    },
    {
      "nama": "Gerungan Saul Samuel Jacob Ratulangi",
      "nama2": "Sam Ratulangi",
      "kategori": "Pahlawan Prov. Sulawesi Utara",
      "asal": "Tondano, Minahasa",
      "lahir": "Tondano, 5 November 1890",
      "usia": "58 tahun",
      "gugur": "30 Juni 1949",
      "lokasimakam": "Manado",
      "history": "Beliau berhasil memperoleh ijazah guru ilmu pasti atau Middelbare Acte Wiskunde en Paedagogiek dari Universitas Amsterdam, Belanda. dikenal dengan filsafatnya: \"Si tou timou tumou tou\" yang artinya manusia baru dapat disebut sebagai manusia, jika sudah dapat memanusiakan manusia.  5 April 1946, Sam Ratulangi beserta para pengikutnya dipenjarakan selama satu bulan di Ujung Pandang sebelum dibuang ke Serui, Irian Jaya. Pada 10 November 1948 ketika terjadi pemecahbelahan persatuan bangsa Indonesia, Sam Ratulangi mengeluarkan Manifes Ratulangi.Isinya adalah pernyataan keras dari Sam Ratulangi yang menentang Indonesia bagian Timur dari Republik Indonesia.",
      "img": "https://i.ibb.co/f2SwcFQ/sam-ratulangi.jpg"
    },
    {
      "nama": "Arie Frederick Lasut",
      "nama2": "Arie F Lasut",
      "kategori": "Pahlawan Prov. Sulawesi Utara",
      "asal": "Kapataran, Lembean Timur, Minahasa, Sulawesi Utara",
      "lahir": "Kapataran, 6 Juli 1918",
      "usia": "30 tahun",
      "gugur": "Sleman, 7 Mei 1949",
      "lokasimakam": "Pekuburan Kristen Kintelan Yogyakarta",
      "history": "beliau ikut serta dalam pengambil-alihan Chisitsu Chosajo (jawatan geologis) dari Jepang yang berhasil dilakukan dengan damai, kemudian mengganti namanya menjadi \"Jawatan Tambang dan Geologi, Ing Ngarso Sung Tulodo\". dipilih dan diserahi tugas menjadi Kepala Jawatan Tambang dan Geologi, pada saat usianya baru menginjak 28 tahun. Kepahlawanan nya tidak hanya terbatas melalui ilmu dan teknologi serta pada penyelamatan dokumen geologi dan tambang tetapi juga dengan berani mati berjuang di medan pertempuran di antara desing peluru sebagai Komandan Kompi BS (Berdiri Sendiri) Brigade 16, Kesatuan Reserse Umum X .beliau beberapa kali menyerang pos Belanda dan merebut senjata dari tangan Belanda kemudian dibagi-bagi kepada anak buahnya dan digunakan untuk melawan Belanda.",
      "img": "https://i.ibb.co/gSxcpps/arie-lasut.jpg"
    },
    {
      "nama": "Maria Walanda Maramis",
      "nama2": "Maria Josephine Catherina Maramis",
      "kategori": "Pahlawan Prov. Sulawesi Utara",
      "asal": "Minahasa Utara",
      "lahir": "Kema, 1 Desember 1872",
      "usia": "30 tahun",
      "gugur": "Maumbi, 22 April 1924",
      "lokasimakam": "Maumbi",
      "history": "Beliau menuliskan soal pentingnya peran ibu dalam keluarga. Ia juga menyebutkan ibu memiliki kewajiban untuk mengasuh dan menjaga kesehatan keluarganya. Karena menyadari besarnya peran ibu dalam keluarga,  bersama beberapa orang mendirikan Percintaan Ibu Kepada Anak Temurunannya (PIKAT) pada 8 Juli 1917. Tujuan didirikannya PIKAT adalah untuk mendidik para wanita mengenai hal-hal rumah tangga, seperti memasak, menjahit, merawat bayi, dan lain sebagainya. Di bawah pimpinan Maria Walanda Maramis, PIKAT berkembang pesat dan mulai mendirikan cabang di Maumbi, Tondano, dan Motoling.",
      "img": "https://i.ibb.co/R944XWL/maria-walanda-maramis.jpg"
    },
    {
      "nama": "Kapten Czi (Anumerta) Pierre Andreas Tendean",
      "nama2": "Pierre Tendean",
      "kategori": "Pahlawan Revolusi Indonesia.",
      "asal": "Sulawesi Utara",
      "lahir": "Jakarta, pada tanggal 21 Februari 1939.",
      "usia": "26 Tahun",
      "gugur": "30 September 1965.",
      "lokasimakam": "Taman Makam Pahlawan Nasional Utama Kalibata",
      "history": "Sejak kecil, Beliau sangat ingin menjadi tentara dan masuk akademi militer, namun orang tuanya ingin ia menjadi seorang dokter seperti ayahnya atau seorang insinyur. Karena tekadnya yang kuat, ia pun berhasil bergabung dengan ATEKAD di Bandung pada 1958.bertugas memimpin sekelompok relawan di beberapa daerah untuk menyusup ke Malaysia. Pada 15 April 1965,  dipromosikan menjadi letnan satu, dan ditugaskan sebagai ajudan Jenderal Besar TNI Abdul Haris Nasution.",
      "img": "https://i.ibb.co/Jm7D5Ft/pieretendean.jpg"
    },
    {
      "nama": "Robert Wolter Monginsidi",
      "nama2": "R.W. Monginsidi",
      "kategori": "Pahlawan Nasional Indonesia",
      "asal": "Malalayang, Manado, Sulawesi Utara",
      "lahir": "Malalayang, 14 Februari 1925.",
      "usia": "24 Tahun",
      "gugur": "Makassar, 5 September 1949",
      "lokasimakam": "Taman Makan Pahlawan  Makassar",
      "history": "Pada tanggal 17 Juli 1946, Monginsidi dengan Ranggong Daeng Romo dan lainnya membentuk Laskar Pemberontak Rakyat Indonesia Sulawesi (LAPRIS), yang selanjutnya melecehkan dan menyarang posisi Belanda. Dia ditangkap oleh Belanda pada 28 Februari 1947, tetapi berhasil kabur pada 27 Oktober 1947. Belanda menangkapnya kembali dan kali ini Belanda menjatuhkan hukuman mati kepadanya.",
      "img": "https://i.ibb.co/NS4sJBk/robert-wolter-mongisidi.jpg"
    },
    {
      "nama": "Alexander Andries Maramis",
      "nama2": "AA Maramis",
      "kategori": "Pahlawan Nasional Sulawesi Utara",
      "asal": "Sulawesi Utara",
      "lahir": "Paniki Bawah, 20 Juni 1897",
      "usia": "80 Tahun",
      "gugur": "31 Juli 1977, RS AD Gatot Soebroto",
      "lokasimakam": "Taman Makan Pahlawan Kalibata",
      "history": "AA Maramis memilih menjadi pengacara bagi rakyat Indonesia yang kurang mampu. Dari sinilah perjuangan AA Maramis bagi bangsa dan negara dimulai. Maramis diangkat sebagai Menteri Keuangan dalam kabinet Indonesia pertama pada 26 September 1945. Maramis berperan penting dalam pengembangan dan pencetakan uang kertas Indonesia pertama atau Oeang Republik Indonesia (ORI).",
      "img": "https://i.ibb.co/YpbPnLJ/aa-maramis.jpg"
    },
    {
      "nama": "Sultan Himayatuddin Muhammad Saidi",
      "nama2": "Oputa Yii Ko/ La Karambau",
      "kategori": "Pahlawan Nasional Indonesia dari Sulawesi Tenggara.",
      "asal": "Sulawesi Tenggara",
      "lahir": "La Karambau, Pulau Buton Kesultanan Buton",
      "usia": "-",
      "gugur": "Siontapina, Tahun 1776",
      "lokasimakam": "Kompleks Keraton Wolio",
      "history": "Beliau adalah Sultan Buton ke-20 yang memerintah pada periode pertama 1750 sampai 1752 dan Sultan Buton ke-23 yang berkuasa pada periode kedua tahun 1760 sampai 1763. (handover). Pada masa kepemimpinannya, dia bergerilya menentang pemerintahan Hindia Belanda dalam Perang Buton. Setelah Perang Buton, sang sultan memilih menetap di Siontanipa sejak tahun 1755 hingga akhir hayatnya.",
      "img": "https://i.ibb.co/h1sqQR2/la-karambau.jpg"
    },
    {
      "nama": "Arnold Mononutu",
      "nama2": "Arnoldus Isaac Zacharias Mononutu",
      "kategori": "Aktivis Jong Minahasa",
      "asal": "Minahasa",
      "lahir": "Manado, 4 Desember 1896",
      "usia": "87 Tahun",
      "gugur": "Jakarta, Tahun 1983",
      "lokasimakam": "-",
      "history": " Dia menjadi Menteri Penerangan Kabinet RIS pada 1949–1950. Menteri Penerangan Kabinet Sukiman-Suwirjo, pada 1951-1952 Menteri Penerangan pada Kabinet Wilopo pada 1953. Dubes RI di Beijing Cina pada 1953-1955. Mononutu dianugerahi Bintang Mahaputra Utama yaitu penghargaan tertinggi yang diberikan kepada seorang warga sipil oleh pemerintah Indonesia 15 Februari 1961 Dia dianugerahi gelar Pahlawan Nasional oleh Presiden Joko Widodo dalam sebuah upacara di Istana Negara pada 10 November 2020.",
      "img": "https://i.ibb.co/N6fqjFq/arnold-mononutu.jpg"
    },
    {
      "nama" : "Gilang Ramadhan - F55119134",
      "nama2" : "",
      "kategori" : "MAHASISWA S1 TEKNIK INFORMATIKA",
      "asal" : "F55119134",
      "lahir" : "",
      "usia" : "",
      "gugur" : "",
      "lokasimakam" : "",
      "history" : "",
      "img" : "https://i.ibb.co/dgPCwMc/gila.jpg"
    },
    {
      "nama" : "Deralita Ruruk - F55119038",
      "nama2" : "",
      "kategori" : "MAHASISWI S1 TEKNIK INFORMATIKA",
      "asal" : "F55119038",
      "lahir" : "",
      "usia" : "",
      "gugur" : "",
      "lokasimakam" : "",
      "history" : "",
      "img" : "https://i.ibb.co/MSC5GrB/lita.jpg"
    },
    {
      "nama" : "Hanrini Salangkas - F55119012",
      "nama2" : "",
      "kategori" : "MAHASISWI S1 TEKNIK INFORMATIKA",
      "asal" : "F55119012",
      "lahir" : "",
      "usia" : "",
      "gugur" : "",
      "lokasimakam" : "",
      "history" : "",
      "img" : "https://i.ibb.co/WWtSN4S/nini.jpg"
    },
    {
      "nama" : "Rivaldo Alfayed Pau - F55116155",
      "nama2" : "",
      "kategori" : "MAHASISWA S1 TEKNIK INFORMATIKA",
      "asal" : "F55116155",
      "lahir" : "",
      "usia" : "",
      "gugur" : "",
      "lokasimakam" : "",
      "history" : "",
      "img" : "https://i.ibb.co/gRCRF8s/aldo.jpg"
    }
  ]
}